{
	"idpath": "equipes-rio-nos-podios-em-saquarema-2019",
	"titulo": "Equipes do Rio são destaques nos pódios do Campeonato Brasileiro Master de 2019 em Saquarema",
	"texto": {
		"paragrafos": [
			"Mais uma vez as equipes do estado do Rio de Janeiro demonstraram protagonismo no Campeonato Brasileiro Master 2019, realizado em Saquarema. Das 14 (catorze) categorias existentes na competição de Voleibol de Quadra, em todas o Rio de Janeiro teve equipes representantes, sendo que em apenas duas categorias não houve equipes fluminenses nas finais.",
			"Na categoria 35+ feminino, a equipe do Botafogo conquistou o bronze em uma disputa com outra equipe carioca, o Mirim a Master, que por sua vez conquistou a medalha de bronze na categoria 40+. No 35+ masculino o niteroiense Canto do Rio/Mundovôlei chegou às semifinais e terminou a competição em quarto lugar.",
			"Na categoria 40+ masculino, os cariocas conquistaram dois lugares no pódio, sendo a medalha de bronze com a equipe Castelo Vôlei Master e o título com o VP Master Team, que já havia vencido a competição em 2018. O levantador e capitão da equipe, Fernando Marques, comentou o bicampeonato: “Foi um torneio muito disputado, com excelentes equipes e jogos de alto nível. Para nós teve um gostinho ainda mais especial, pois nossa equipe tem média de idade de 48 anos e jogou na categoria 40+. No master essa diferença de idade pesa bastante, mas chegamos bem preparados para o torneio e acabamos tendo a felicidade de conquistar o título. Um ponto fundamental foi o fato de termos no Rio de Janeiro um campeonato master tão forte que é muito bem organizado pela Federação de Voleibol Master do Rio de Janeiro. Acredito que isso é um diferencial para as equipes do estado do Rio de Janeiro.”",
			"Já na categoria 45+ feminino tivemos outra disputa pelo bronze entre equipes fluminenses. Mundovôlei e Canto do Rio fizeram um jogo muito disputado, com o segundo levando a melhor.",
			"Na categoria 50+ feminino, a equipe Rio Vôlei chegou às semifinais e terminou a competição em quarto lugar, assim como a equipe carioca Voleissauros/Usaflex que também terminou em quarto lugar no 50+ masculino. Ainda nessa mesma categoria (50+), a equipe fluminense do Mundovôlei conquistou a medalha de ouro do torneio masculino, superando a forte equipe do Sogipa.",
			"No 55+ masculino, mais um time do Rio de Janeiro chegou à final do torneio. A equipe LIGHT 55 acabou derrotada pelo Alvares Cabral em um jogo que só foi definido no set de desempate, terminando a competição com a medalha de prata. Lembrando que outra equipe carioca, o Voleissauros/Usaflex, também marcou presença nas semifinais da categoria 55+ masculino.",
			"Na categoria 59+ feminino, as cariocas do time do Fluminense chegaram às semifinais do torneio e terminaram em quarto lugar. Já no masculino 59+, o Rio de Janeiro subiu no lugar mais alto do pódio mais uma vez. O LIGHT 59 venceu o AMAV/Bahia por 2x1 em um jogo bastante disputado e levou a medalha de ouro. O técnico da equipe, Jefferson Estarneque, comentou o bicampeonato conquistado: “Foi uma competição muito disputada com equipes de todo o país e essas conquistas só foram possíveis graças ao Campeonato Carioca Master que é organizado pela Federação de Voleibol Master do Rio de Janeiro. Ele nos dá a base que precisamos, visto que esse campeonato dura quase o ano todo, mantendo os atletas sempre bem preparados e nos proporcionando a qualidade necessária para participar de campeonatos como o Brasileiro de Saquarema.”",
			"Nas semifinais da categoria 63+ feminino o Rio de Janeiro também teve sua equipe representante. O time do Fluminense lutou e terminou em quarto lugar. Já na última categoria do torneio, o 67+ feminino, a equipe Cariocas conquistou a medalha de prata, ficando atrás apenas das mineiras do UAI Brasil 67.",
			"No Vôlei de Praia não foi diferente. No torneio de duplas o Rio de Janeiro teve representantes em todas as 12 (doze) categorias do torneio, sendo que em 10 (dez) delas as duplas fluminenses chegaram às finais.",
			"Na categoria 35+ feminino, o Rio de Janeiro esteve presente nas finais com a dupla Flavinha/Samantha que terminou o torneio em quarto lugar. Já no masculino, das quatro duplas classificadas para as semifinais, duas eram do Rio de Janeiro. Mauro/Celsinho terminaram em quarto lugar, enquanto na final, Nilo/Lipe não tiveram dificuldades em derrotar o amazonense Luizão e o paraibano Léo, conquistando, assim, o ouro do torneio.",
			"Na categoria 40+ masculino, mais duas duplas fluminenses chegaram às semifinais. Sandro/Poloca terminaram em quarto lugar e Fred/Enoch conquistaram a prata em jogo somente definido no set de desempate.",
			"No 45+ masculino, o Rio de Janeiro também se fez presente nas finais da categoria com a dupla Sérgio/Sirlei que terminou a competição na quarta colocação.",
			"Na categoria 50+ feminino, mais uma dupla fluminense subiu ao pódio. Déa/Claudinha conquistaram a medalha de prata da competição.",
			"Já na categoria 55+, também do feminino, as duplas do Rio de Janeiro tiveram uma superioridade incontestável. O pódio nessa categoria somente teve duplas do estado, ficando com o título da competição a dupla Claudinha/Cynthia, com a prata indo para Denise/Sônia e a medalha de bronze para a dupla Inês/Lenilma. A atleta Inês Absi falou sobre a competição e ressaltou a importância do Circuito Carioca Master de Vôlei de Praia organizado pela FVMR: “Participo do Master de Praia da CBV desde a sua criação, em 2010! Tínhamos apenas essa competição e nada mais. É de suma Importância que o Rio de Janeiro tenha uma competição Master organizada, já que contamos com muitos atletas de praia no Rio de Janeiro. A Federação de Voleibol Master veio ocupar esse espaço. Houve um incentivo para que pessoas das categorias mais avançadas participassem! Lembro que no 1o Brasileiro Master, em Saquarema, só tiveram 2 duplas na categoria 55+. Agora, podemos usufruir de várias competições no Rio de Janeiro que servem como treinamento e incentivo para o Campeonato Brasileiro! Aguardo ansiosa a próxima etapa do Circuito Master de Praia da Federação Master do Rio de Janeiro!”",
			"Na categoria 59+ feminino, as duplas fluminenses também ocuparam os lugares mais altos do pódio. Miriam/Nadia ficaram em segundo lugar, enquanto Inês Absi/Denise conquistaram o título. Na mesma categoria, mas agora no masculino, duas duplas do Rio de Janeiro chegaram às semifinais. Ricardo/Wagão ficaram em quarto lugar e Batata/Papaléguas conquistaram a prata.",
			"E finalmente na última categoria, a 63+ masculino, a dupla fluminense Guarah/Hiram se classificaram para as semifinais e terminaram em quarto lugar na competição."
		]
	},
	"fotos": [
		"noticiaequipe.jpg"
	],
	"date": "20191201",
	"datebr": "01/12/2019"
}