{
	"idpath": "special-olympics-2023",
	"titulo": "Special Olympics confirma Berlim como sede dos Jogos Mundiais de 2023",
	"texto": {
		"paragrafos": [
			"Berlim, Alemanha - 30 de janeiro de 2020: Berlim tornou-se hoje a anfitriã oficial dos Jogos Mundiais das Olimpíadas Especiais de 2023 durante uma cerimônia na capital alemã. A assinatura oficial do contrato ocorreu no Palácio Bellevue em Berlim na presença do presidente alemão Frank-Walter Steinmeier, atletas da Special Olympics e representantes da Special Olympics, incluindo Christiane Krajewski, presidente da Special Olympics Alemanha, e Dr. Olimpíadas Especiais Internacional.",
			"- Os Jogos mostrarão os talentos de 7.000 atletas com deficiência intelectual",
			"- O presidente alemão, Frank-Walter Steinmeier, diz que os Jogos de 2023 “enviam um sinal ao mundo sobre a importância da inclusão”",
			"- Atletas da Special Olympics terão um papel de liderança na concepção e entrega dos Jogos",
			"- 70 milhões de euros comprometidos com os Jogos pelo Estado de Berlim e Governo Federal da Alemanha",
			"Os Jogos fornecerão uma plataforma global para mostrar o talento de pessoas com deficiência intelectual. Em reconhecimento a isso, atletas com deficiência intelectual têm se engajado em todas as principais decisões relacionadas aos Jogos. Durante a preparação da candidatura para os Jogos Mundiais de 2023, 4.500 atletas alemães com deficiência intelectual foram convidados para vários fóruns em toda a Alemanha para contribuir com sua visão para o projeto da candidatura.",
			"Um comitê de atletas, composto por líderes de atletas dos 14 subprogramas da Special Olympics Alemanha, também foi criado. Esta semana, em Berlim, 60 atletas participaram de um fórum de dois dias com sessões de discussão relacionadas aos Jogos Mundiais. As questões levantadas incluíram explorar as barreiras enfrentadas por pessoas com deficiência intelectual para levar uma vida plena e igualitária, desafios em oportunidades de emprego e acesso desigual à saúde e educação.",
			"Para ver mais acesse <a href='https://www.specialolympics.org/about/press-releases/special-olympics-confirms-berlin-as-host-of-2023-world-games' target='_blank'>https://www.specialolympics.org/about/press-releases/special-olympics-confirms-berlin-as-host-of-2023-world-games</a>"
		]
	},
	"fotos": [
		"noticiaspecoly.jpg"
	],
	"date": "20200130",
	"datebr": "30/01/2020"
}